tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "apr-util"
brew "blueutil"
brew "php"
brew "composer"
brew "dnsmasq"
brew "git"
brew "luv"
brew "mysql"
brew "neovim"
brew "node"
brew "python@3.9"
cask "cold-turkey-blocker"
cask "dbngin"
cask "docker"
cask "fig"
cask "google-chrome"
cask "hiddenbar"
cask "iina"
cask "iterm2"
cask "monitorcontrol"
cask "notion"
cask "r"
cask "raycast"
cask "slack"
cask "spotify"
cask "tableplus"
cask "the-unarchiver"
cask "ticktick"
cask "transmission"
cask "visual-studio-code"
